{
    "fun": [
        "Nhan sắc có hạn mà lựu đạn có thừa.",
        "Đã ngu mà còn cố tỏ ra nguy hiểm.",
        "Ăn mắm mà còn bày đặt đánh rắm.",
        "Ăn cơm ruốc đi bàn chuyện tổ quốc.",
        "Cách tốt nhất để kết thúc một cuộc tranh cãi là im lặng.",
        "Người thì như cái chậu mà nghĩ mình là hoa hậu.",
        "Thà ngu vì thiếu i ốt còn hơn là có i ốt mà vẫn ngu.",
        "Mắt mù, tai điếc mà cứ thích vừa ngóng vừa liếc.",
        "Hãy đặt mình vào vị trí của người khác trước khi muốn nói xấu họ!",
        "Tao ghét đứa nào thích bon chen và làm rối ren sự việc.",
        "Đừng quan tâm đến kẻ nói xấu sau lưng bạn. Vì chỗ của họ là ở đó, mãi mãi sau lưng bạn.",
        "Bị người khác nói xấu chứng tỏ bạn có sức ảnh hưởng??!!!",
        "Chó Hoang mà cứ nghĩ mình là Bà Hoàng của xã hội!",
        "Trước khi nói xấu một ai đó, hãy xem mình đã tốt hơn họ chưa đã.",
        "Nhìn xa thì giống Thúy Kiều, nhìn gần mới biết… người yêu Chí Phèo.",
        "Chó cỏ nhà quê mà tưởng mình là béc zê thành phố",
        "Dẫm nát Hi Vọng của tao… thì cũng có đứa khác đạp đổ Niềm Tin của mày.",
        "Chúng ta không thể chống lại những thằng ngu bởi vì chúng quá đông và nguy hiểm!!!",
        "Đời quá chán nên tao chẳng ngán đứa nào! Cứ xông vô, tao sẽ cho mày đi ôtô ra nghĩa địa!",
        "Cống rãnh đòi sánh vs đại dương… Kênh mương đòi tương đương vs bể nước.",
        "Ganh ghét đố kỵ nên mới nói xấu người ta thôi, con người ấy chả tốt lành gì chỉ thuộc hạng tiểu nhân tầm thường trong xã hội.",
        "Nếu người ta làm bạn buồn 1, hãy tự tạo niềm vui cho mình gấp 10 lần như thế. Chỉ có niềm vui, sự hạnh phúc và cuộc đời rộn rã tiếng cười của bạn mới là cách “trả thù” tốt nhất.",
        "Tử tế với mình thì mình tử tế lại. Còn khốn nạn như vậy mà bắt mình tử tế ấy… À ừ, tử đi rồi mình tế!",
        "Thôi kệ đi bạn ơi, có người tốt kẻ xấu mà. Bạn sẽ có những người bạn chân thành và quý mến bạn nếu bạn là người không xấu!",
        "Với những kẻ chuyên đi nói xấu sau lưng bạn, đâm bị thóc chọc bị gạo khi bạn không có mặt thì hãy mỉm cười và “bơ” chúng đi nào. Cả đời họ chỉ có thể đứng sau lưng bạn mà thôi!",
        "Cuộc sống không phải lúc nào cũng êm đềm. Những kẻ không ưa bạn sẽ chực chờ sơ hở để làm bạn buồn, bạn khóc, bạn tổn thương và mục đích là khiến bạn không gượng dậy được. Đó là những lúc bạn cần mạnh mẽ hơn bao giờ hết.",
        "Sống ở đời phải biết cái khôn nằm ở đâu chứ bạn đừng tỏ vẻ, trong khi não của bạn đéo được xoắn.",
        "Tao chơi bời nhưng không buông lơi, mà chẳng qua Tao chơi để biết vị đời. Hư nhưng chưa từng Hỏng.",
        "Mày không ưa tao … không sao cả!Má sanh tao ra … không phải để làm hài lòng Mày.",
        "Một phút dừng lại để xem đứa nào là Bạn, đứa nào là Chó. Đứa nào có bên tao khi khó. Và đứa nào chó hay móc mó sau lưng.",
        "Vẫn hình hài đó, tính chó còn nguyên … Ôi con chó điên ngày nào vẫn sống .. Mày nhỉ!",
        "Con người Tao!Chúng mày có quyền ganh Ghét!Nhưng Cuộc đời Tao. Trừ tao ra không ai có quyền PHÁN XÉT!",
        "Vì đời nhạt – bạn rác Nên tao cũng ác, thế thôi!",
        "Tôi với bạn gặp nhau là duyên. Nếu bạn cứ thích giả điên thì mình sẽ cho bạn té đấy!",
        "Bạn nói với tôi bạn đã ra đời trước tôi nhưng bạn sống đéo có chất. Sống mà để người ta xem như chó thì đừng làm bạn với tôi.",
        "Khi tình bạn không còn nữa thì sự dối trá lên cao! Chơi với bạn phải lựa bạn mà chơi nhé!",
        "Sống phải biết nghĩ cuộc sống phức tạp, xã hội bon chen !! sống nghèo, sống khó chứ đừng sống CHÓ",
        "Đã tồn tại ở dạng 2 chân thì đừng hành xử theo kiểu 4 cẳng",
        "Im lặng là đỉnh cao của sự khinh bỉ",
        "ống rãnh đòi sánh vs đại dương. kênh mương đòi tương đương vs bể nước.",
        "Đã hết nhiệm kì làm nai – Từ mai chuyển sang làm cáo – Để những đứa bố láo biết thế nào là lễ độ.",
        "Một khi đã ghét , thì chỉ muốn dẫm và đạp cho nát bét là xong",
        "Cậu là cậu còn tớ là tớ. Nhắm chơi không được thì té đi chứ đừng đi nói xấu. Chất là cậu đéo bằng tôi.",
        "Đầu đầy tóc – óc đầy phân. Đầu là nhân – mà thân là chó. – Gửi tặng mày đó. Con chó gắn mác, 2 chữ ”BẠN THÂN“"
    ],
    "love": [
        "Trời không xanh\nMây cũng không trắng\nEm không say nắng\nNhưng lại say anh.",
        "Bao nhiêu cân thính cho vừa\nBao nhiêu cân bả mới lừa được em.",
        "Thiếu 500 nghìn là em tròn một củ\nThiếu anh nữa là em đủ một đôi.",
        "Đố ai quyét sạch được lá rừng\nĐố ai khuyên được anh ngừng yêu em!",
        "Cho em một cốc trà đào\nTiện cho anh hỏi lối vào tim em!",
        "Trung thu anh vẫn một mình\nNếu em vẫn vậy thì mình đi chung.",
        "Cành cây còn có lá\nChú cá còn đang bơi\nSao em cứ mải chơi\nChẳng chịu nhìn em thế.",
        "Anh có một siêu năng lượng\nĐó là siêu thích em.",
        "Quyết không tiêu từ giờ đến tết\nĐể dành tiền mua hết trái tim anh.",
        "Người ta dính phốt ngoại tình\nCòn tôi dính phốt một mình lâu năm",
        "Nắng nơi em nắng hoài không tắt\nYêu anh rồi yêu mãi không thôi.",
        "Cây đa giếng nước sân đình\nBao giờ em mới hết một mình đây anh.",
        "Em thiếu anh như hoa thiếu nắng\nCó anh rồi nắng chết hết cả hoa.\nMuốn yêu cô gái dịu hiền\nAlo nhấc máy gọi liền cho em.",
        "Tớ vừa hoá đá con tim\nSao cậu xuất hiện làm chìm giá băng.",
        "Em đây rất thích đồng hồ\nThích luôn cả việc làm bồ của anh.",
        "Tim em đã bật đèn xanh\nMà sao anh cứ đạp phanh thế này.",
        "Anh bận tất cả mọi điều\nNhưng vẫn luôn rảnh để nhớ đến em.",
        "Ao thì có bờ, sông thì có bến\nCòn em một mình thì ai đến với em đây.",
        "Trái Đất quay quanh Mặt Trời\nCòn em thì quay mãi trong tâm trí anh.",
        "Đi đi kẻo lỡ đèn xanh\nYêu đi kẻo lỡ tình anh bây giờ.",
        "Đôi khi bạn yêu một thành phố\nKhông phải vì nó có gì, mà vì nó có em.",
        "Lồng thì để anh nhốt chim\nCon em anh nhốt ở trong tim nè.",
        "Anh có tin vào duyên số không\nNếu không thì anh đưa số điện thoại đây.",
        "Nhiều khi muốn nhớ một người\nSuy đi tính lại thấy lười nên thôi.",
        "Vertor chỉ có một chiều\nEm dân chuyên toán chỉ yêu 1 người.",
        "Thay vì tặng anh một đóa hồng không héo\nHay là để em gửi anh một mối tình không phai!",
        "Hoa vô tình bỏ rơi cành lá\nNgười vô tình bỏ lỡ tơ duyên",
        "Hữu duyên thiên lý năng tương ngộ,vô duyên đối mặt cự um sùm"
    ]
}